<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines For About Us
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the layout. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    "h2_n_1"=> "소개",
    "p_1"=>"DOCH 교환 이야기는 보험의 최고 전문가 중 일부가 모멘텀을 얻었습니다, 은행업, 재원, 브로 킹 회사와 암호화 시장은 2019 년 1 월 초 미국에서 만났습니다. 모두 암호 화폐에 디지털 플랫폼을 떠 다니는 것의 중요성을 강조했습니다, 공평, 외환, 전자 상거래, 여행 및 스포츠 베팅 형식 및 보안 거래 지갑에 통합하여 자체 거래소와 연결. 혁신적인 아이디어가 느리게 구현되고 회사는 미국 네바다에 등록되었습니다.",
    "h4_n_1"=>"팀 DOCH 그리고 그 목표-",
    "p_2"=>"팀 DOCH 8 월 8 일에 시작하여 여행을 시작했습니다. Doch 4 세대 기술에 정통한 사용자와 숙련 된 IT 전문가가 지원하는 블록 체인 기술에 혁명을 가져 오려고 노력합니다. DOCH 교환 시작되다 7th of September, 2019",
    "p_3"=>"DOCH 다양한 암호화 통화를 저장, 사용, 교환, 교환 및 교환 할 수있는 강력한 보안 교환입니다.",
    "p_4"=>"출시일로부터 1 개월 이내에 고객에게 행복을 전합니다.이 지갑은 전문가 팀이 개발 한 자체 거래소와 연결됩니다.",
    "p_5"=>"DOCH 교환 안전한 지불 게이트웨이, 암호화 자산 보험, 검증 된 앱 인증 및 미국 법인의 독특한 경험을 제공합니다y.",
    "h4_n_2"=>"주요 특징 DOCH 교환",
    "p_6"=>"1. DOCH 교환 DOCH LLC의 깃털에 또 다른 날개",
    "p_7"=>"2. DOCH 교환 멀티 레이어 보안 기능",
    "p_8"=>"3. DOCH 교환 가벼운 속도와 페이스로 거래 할 수 있습니다.",
    "p_9"=>"4. 완벽한 경험을 제공하기 위해 4 세대 블록 체인 기술을 기반으로합니다.",
    "p_10"=>"5. DOCH 교환 포괄적 인 암호화 보증 정책으로 암호화 자산을 보호합니다",
    "p_11"=>"6. DOCH 교환 모든 주요 화폐 통화를 저장, 거래, 페어링 및 교환 할 수있는 모든 주요 화폐 통화가 장착됩니다",
    "p_12"=>"7. DOCH ICO를 플로팅하고 전문성으로 뒷받침되는 ICO의 코인 목록을 게시합니다",
    "h4_n_3"=>"우리의 사명 선언문-: 고객의 가장 신뢰할 수있는 조언자가 되려면",
    "p_13"=>"우리의 임무는 접두사 전략에 따라 매일 달성하고자하는 것입니다. 계획된 전략을 각 마일스톤으로 전환하기 위해 노력하고 있습니다.",
    "h4_n_4"=>"우리의 비전 선언문: “성공적인 투자 솔루션과 탁월한 고객 서비스의 탁월한 조합 제공으로 인정 받기 위해”",

];


?>
           
