<?php

return [

    'TERMS_OF_SERVICE' => '서비스 약관',
    'Terms_of_Service' => '서비스 약관',
    'Modified_on' => '에 수정',
    'h_1' => '정보 수집 수집',
    'p_1' => '등록시 제공 한 정보',
    'p_2' => '사용자 신원을 인증 할 때 수집하는 정보',
    'p_3' => '서비스 이용 정보',
    'p_4' => '거래 정보',
    'h_2' => 'DOCH가이 정보를 수집하는 이유',
    'p_5' => '서비스 제공 및 유지',
    'p_6' => '사용자를 보호하기 위해',
    'p_7' => '법적 및 규제 요구 사항을 준수하려면',
    'p_8' => '사이트 성능을 측정하려면',
    'p_9' => '당신과 의사 소통하기',
    'p_10' => "DOCH 사용은 다음 조건에 동의 함을 의미합니다. 하나 이상의 용어에 동의하지 않으면 DOCH를 사용하지 마십시오.",
    'p_11' => '1이 약관은 Doch 및 해당 하위 도메인에서 실행되는 서비스에 적용됩니다.',
    'p_12' => '2 DOCH는 환전 중개자입니다. 사용자가 디지털 자산을 사고 팔 수있는 메커니즘을 제공합니다. DOCH는 사용자에게 직접 구매하거나 판매하지 않습니다.',
    'p_13' => '3 DOCH 서비스를 사용하려는 사람은 DOCH에서 계정을 만들어야합니다. 이 사람을 사용자라고합니다.',
    'p_14' => '4 주어진 사람은 DOCH에서 최대 하나의 계정을 가질 수 있습니다. 여러 계정을 갖는 것은 이러한 조건을 위반하는 것입니다.',
    'p_15' => '5 DOCH는 언제든지 개인 신원을 요구할 수 있습니다. 요청 후이 정보를 제공하지 않으려는 사용자는 DOCH를 계속 사용할 수 없습니다. DOCH 서비스를 계속 사용하는 것은 이러한 조건을 위반하는 것으로 간주됩니다.',
    'p_16' => '6 DOCH는 사용자의 가상 자산을 보유합니다. 이러한 자산은 DOCH가 아닌 사용자의 자산입니다. 자산은 암호 화폐 및 화폐 통화를 포함 할 수 있지만 이에 국한되지는 않습니다.',
    'p_17' => '7 DOCH는 서비스 제공에 대한 요금을 청구 할 수 있습니다.',
    'p_18' => '8 DOCH는 사용자 계정에서 수수료를 공제 할 권한이 있습니다.',
    'p_19' => '9 DOCH는 단독 재량으로 모든 계정을 비활성화 할 수 있습니다.',
    'p_20' => '10 DOCH는 이러한 조건을 위반하여 계정이 비활성화 된 경우 비활성화 된 계정의 자산을 보상으로 유지하도록 선택할 수 있습니다.',
    'p_21' => '11 사용자는 강력한 암호, 2 단계 인증, 안전한 전자 메일 주소 및 악성 소프트웨어 및 하드웨어가없는 안전한 컴퓨터 또는 장치를 포함하여 사용 가능한 모든 수단을 사용하여 계정을 보호해야합니다.',
    'p_22' => "12 DOCH는 소프트웨어 또는 하드웨어 버그 또는 오작동, 보안 위반 (DOCH 시스템 또는 사용자 계정 중 하나), 재산 몰수, 자연 사건 또는 기타 자산이 빼앗길 수있는 기타 사건으로 인한 손실에 대해 책임을지지 않습니다. DOCH의 직접적인 통제.",
    'p_23' => '13이 용어는 사전 통지없이 어떤 방식 으로든 업데이트, 확장 또는 다른 방식으로 수정 될 수 있습니다. 사용자는이 용어를 정기적으로 모니터링해야합니다.',
	'h_3' => 'DOCH가 사용자 데이터를 보호하는 방법',
	'p_24' => 'DOCH는 귀하의 정보가 손실, 남용 또는 변경되지 않도록 여러 가지 보안 조치를 구현했습니다. 당사의 데이터 보안 조치에는 PCI 스캔, SSL (Secure Sockets Layer) 암호화 기술, 가명 화, 내부 데이터 액세스 제한 및 건물 및 파일에 대한 엄격한 물리적 액세스 제어가 포함 되나 이에 국한되지 않습니다. 인터넷 또는 전자 저장 방법을 통한 100 % 안전한 데이터 전송을 보장하는 것은 불가능합니다. 따라서 개인 정보를 보호하기 위해 독립적으로 안전 예방 조치를 취해야 할 책임을 이해해야합니다.',
	'p_25' => '개인 정보, 특히 계정 및 / 또는 비밀번호 정보가 손상되었다고 의심되는 경우 계정을 잠그고 DOCH 고객 서비스에 즉시 연락하십시오.',
	'p_26' => '저희에게 연락하십시오',
	'p_27' => '우리는 서비스를 신뢰하는 모든 DOCH 사용자의 자유와 권리를 존중하기 위해 노력합니다. 이 개인 정보 보호 정책과 관련하여 질문이나 문제가 있거나 데이터 보호 요청을하려는 경우 FAQ를 참조하여 지원 페이지로 문의하십시오.',

];
?>
         
                  
    
         
