<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines For About Us
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the layout. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    "h2_n_1"=> "一个介绍",
    "p_1"=>"当保险，银行，金融，经纪公司和加密市场的一些顶尖专业人士于2019年1月初在美国会面时，DOCH EXCHANGE故事得到了发展。所有人都强调了将数字平台用于加密货币，股票，外汇，电子商务，旅游和体育博彩模式的重要性，并将其整合到一个与其自己的交易所相互关联的安全钱包中。慢慢地，革命性的想法得以实施，公司已在美国内华达州注册。",
    "h4_n_1"=>"团队协会及其目标 -",
    "p_2"=>"DOCH团队已于8月8日开始其旅程。 Doch致力于为第四代精通技术的用户和训练有素的IT专业人员提供支持的区块链技术带来革命。 DOCH EXCHANGE将于2019年9月7日开始",
    "p_3"=>"DOCH是一个强大的安全交易所，您可以存储，支出，交换，交易和交换各种加密货币。",
    "p_4"=>"我们很高兴在发布之日起的一个月内为客户带来快乐，这个钱包将与我们自己的专业团队开发的交流相关联。",
    "p_5"=>"DOCH Exchange为您提供安全支付网关，加密资产保险，经过验证的应用程序CERTIICATIONS和美国注册实体的独特体验。",
    "h4_n_2"=>"DOCH交换的主要特点",
    "p_6"=>"1. DOCH交易所是DOCH LLC的另一个翼",
    "p_7"=>"2. DOCH Exchange具有多层安全性",
    "p_8"=>"3. DOCH Exchange可让您以闪电般的速度和速度进行交易。",
    "p_9"=>"4. 它基于第四代区块链技术，为您提供无缝体验",
    "p_10"=>"5. DOCH交换确保您的加密资产受到全面的加密保证政策的保护",
    "p_11"=>"6. DOCH交易所将配备所有主要的法定货币，您可以在这里存储，交易，配对和兑换所有主要的加密货币",
    "p_12"=>"7. DOCH将浮动ICO并发布ICO上市的专业硬币支持的声誉硬币",
    "h4_n_3"=>"我们的使命声明：成为并成为我们客户最值得信赖的顾问",
    "p_13"=>"我们的使命是按照前缀策略每天寻求完成的任务。我们致力于将我们计划的战略转变为每个里程碑。",
    "h4_n_4"=>"我们的愿景声明：“为成功的投资解决方案和卓越的客户服务提供卓越的组合而获得认可”",

];


?>
           
