<?php

return [

    'TERMS_OF_SERVICE' => '服务条款',
    'Terms_of_Service' => '服务条款',
    'Modified_on' => '修改了',
    'h_1' => '信息收集',
    'p_1' => '您在注册时提供给我们的信息',
    'p_2' => '我们在验证用户身份时收集的信息',
    'p_3' => '服务使用信息',
    'p_4' => '交易信息',
    'h_2' => '为什么要收集这些信息',
    'p_5' => '提供和维护我们的服务',
    'p_6' => '保护我们的用户',
    'p_7' => '遵守法律和监管要求',
    'p_8' => '衡量网站性能',
    'p_9' => '与您沟通',
    'p_10' => "使用DOCH意味着您接受以下条款。如果您不同意一个或多个条款，请不要使用DOCH。",
    'p_11' => '1这些条款适用于在Doch及其子域上运行的服务。',
    'p_12' => '2 DOCH是货币兑换中介。它为用户提供了一种在他们之间购买和出售数字资产的机制。 DOCH绝不会直接向用户购买或向用户销售。',
    'p_13' => '3任何希望使用DOCH服务的人都必须在DOCH中创建一个帐户。这个人被称为用户。',
    'p_14' => '4给定的人在DOCH中最多只能有一个帐户。拥有多个帐户违反了这些条款。',
    'p_15' => '5 DOCH可能需要随时进行个人识别。在被询问后不愿意提供此信息的用户不能继续使用DOCH。他们继续使用DOCH服务被视为违反这些条款。',
    'p_16' => '6 DOCH持有用户的虚拟资产。这些资产属于用户，而不属于DOCH。资产可以包括但不限于加密货币和法定货币。',
    'p_17' => '7 DOCH可以收取提供服务的费用。',
    'p_18' => '8 DOCH被授权从用户帐户中扣除费用。',
    'p_19' => '9 DOCH可以自行决定停用任何帐户。',
    'p_20' => '10 DOCH可以选择将已停用帐户中的任何资产作为补偿，如果这些帐户因违反这些条款而被停用。',
    'p_21' => '11用户完全有责任使用所有可用的方法来保护其帐户，包括但不限于强密码，双因素身份验证，安全电子邮件地址以及没有恶意软件和硬件的安全计算机或设备。',
    'p_22' => "12 DOCH对由于软件或硬件错误或故障，安全漏洞（在DOCH系统或用户帐户中），没收财产，自然事件或导致资产被剥夺的任何其他事件造成的任何损失不承担责任DOCH的直接控制。",
    'p_23' => '13这些条款可以任何方式更新，扩展或以其他方式修改，恕不另行通知。用户需要定期监控这些条款。',
	'h_3' => '如何保护用户数据',
	'p_24' => 'DOCH已实施多项安全措施，以确保您的信息不会丢失，滥用或更改。我们的数据安全措施包括但不限于：PCI扫描，安全套接字分层加密技术，假名化，内部数据访问限制以及对建筑物和文件的严格物理访问控制。请注意，无法保证通过Internet 100％安全地传输数据，也无法保证电子存储方法。因此，我们要求您理解独立采取安全预防措施以保护您自己的个人信息的责任。',
	'p_25' => '如果您怀疑您的个人信息已被盗用，尤其是帐户和/或密码信息，请锁定您的帐户并立即联系DOCH客户服务。',
	'p_26' => '联系我们',
	'p_27' => '我们致力于尊重所有信赖我们服务的DOCH用户的自由和权利。如果您对本隐私政策有任何问题或疑虑，或者您想提交数据保护请求，请参阅我们的常见问题解答并在我们的支持页面上与我们联系。',

];
?>
         
                  
    
         
