<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines For About Us
    |--------------------------------------------------------------------------
    |
    | The following language lines are used during authentication for various
    | messages that we need to display to the layout. You are free to modify
    | these language lines according to your application's requirements.
    |
    */


    "h2_n_1"=> "はじめに",
    "p_1"=>"DOCH 交換 ストーリー は、保険業界の一流のプロフェッショナルが, Bアメリカで2019年1月上旬に開催されたアンキング、ファイナンス、ブローキングの企業と暗号市場. すべては、暗号通貨、株式のためのデジタルプラットフォームをフローティングすることの重要性を強調しています, 外国為替、eコマース、旅行、スポーツ賭博プラットフォーム、およびそれを安全なウォレットに統合し、独自の交換に相互リンクします.  ゆっくりと革新的なアイデアが実装され、会社は米国ネバダ州に登録されました.",
    "h4_n_1"=>"チーム DOCH およびその目的-",
    "p_2"=>"チーム DOCH は、8月8日に発売を開始しました。 Dochは、第4世代のTechに精通したユーザーとトレーニングを受けたIT専門家に支えられたブロックチェーンテクノロジーに革命をもたらすことを約束します. DOCH 交換 2019年9月7日にキックオフします",
    "p_3"=>"DOCH 強力な安全な取引所であり、さまざまな暗号通貨を保存、使用、交換、取引、交換できます.",
    "p_4"=>"ローンチ日から1か月以内にお客様に幸福をお届けできることを嬉しく思います。このウォレットは、専門家チームによって開発された独自の交換にリンクされます。.",
    "p_5"=>"DOCH 交換 安全な支払いゲートウェイ、暗号資産保険、検証済みアプリ認証、米国法人のユニークな経験を提供します.",
    "h4_n_2"=>"の主な機能 DOCH 交換",
    "p_6"=>"1. DOCH 交換 DOCH LLCの羽の別の翼",
    "p_7"=>"2. DOCH 交換 多層セキュリティを搭載",
    "p_8"=>"3. DOCH 交換 スピードとペースを落として取引することができます.",
    "p_9"=>"4. 第4世代のブロックチェーンテクノロジーに基づいて構築され、シームレスなエクスペリエンスを提供します",
    "p_10"=>"5. DOCH 交換 暗号資産が包括的な暗号保証ポリシーでカバーされるようにします",
    "p_11"=>"6. DOCH 交換 すべての主要な暗号通貨との保管、取引、ペアリング、交換が可能なすべての主要な不換通貨が装備されます",
    "p_12"=>"7. DOCH ICOをフロートし、プロ意識に裏付けられた評判のコインのICOリストを掲載します",
    "h4_n_3"=>"私たちの使命声明-: クライアントの最も信頼できるアドバイザーになるために",
    "p_13"=>"私たちの使命は、プレフィックス戦略に従って毎日達成することです. 計画された戦略を各マイルストーンに変換することをお約束します.",
    "h4_n_4"=>"ビジョンステートメント: “成功する投資ソリューションと優れた顧客サービスの優れた組み合わせを提供することで認められる”",

];


?>
           
