<?php

return [

    'TERMS_OF_SERVICE' => '利用規約',
    'Terms_of_Service' => '利用規約',
    'Modified_on' => '変更日',
    'h_1' => '情報文書収集',
    'p_1' => '登録時に当社に提供する情報',
    'p_2' => 'ユーザーIDの認証時に収集する情報',
    'p_3' => 'サービス利用情報',
    'p_4' => '取引情報',
    'h_2' => 'DOCHがこの情報を収集する理由',
    'p_5' => 'サービスを提供および維持するため',
    'p_6' => 'ユーザーを保護するために',
    'p_7' => '法的および規制要件を順守するため',
    'p_8' => 'サイトのパフォーマンスを測定するには',
    'p_9' => 'あなたと通信するために',
    'p_10' => "DOCHを使用すると、次の条件に同意したことになります。 1つ以上の条件に同意しない場合は、DOCHの使用を控えてください。",
    'p_11' => '1これらの条件は、Dochとそのサブドメインで実行されているサービスに適用されます。',
    'p_12' => '2 DOCHは通貨交換の仲介者です。ユーザーが自分自身でデジタル資産を売買するためのメカニズムを提供します。 DOCHがユーザーから直接購入または販売することはありません。',
    'p_13' => '3 DOCHサービスを使用する場合は、DOCHでアカウントを作成する必要があります。この人はユーザーと呼ばれます。',
    'p_14' => '4 1人の人は、DOCHに最大1つのアカウントを持つことができます。複数のアカウントを持つことは、これらの条件に違反しています。',
    'p_15' => '5 DOCHでは、どの時点でも個人識別が必要になる場合があります。この情報を要求された後に提供しないユーザーは、DOCHを使用し続けることはできません。 DOCHサービスの使用の継続は、これらの条件の違反と見なされます。',
    'p_16' => '6 DOCHは、ユーザーからの仮想資産を保持します。これらのアセットは、DOCHではなくユーザーに属します。資産には、暗号通貨と不換通貨が含まれますが、これらに限定されません。',
    'p_17' => '7 DOCHは、そのサービスの提供に対して料金を請求できます。',
    'p_18' => '8 DOCHは、ユーザーアカウントから料金を差し引くことができます。',
    'p_19' => '9 DOCHは、独自の裁量でアカウントを無効にすることができます。',
    'p_20' => '10 DOCHは、これらの条件の違反によりアカウントが非アクティブ化された場合、非アクティブ化されたアカウントの資産を補償として保持することを選択できます。',
    'p_21' => '11ユーザーは、強力なパスワード、二要素認証、安全な電子メールアドレス、悪意のあるソフトウェアやハードウェアのない安全なコンピューターまたはデバイスなど、利用可能なすべての手段を使用してアカウントを保護する責任があります。',
    'p_22' => "12 DOCHは、ソフトウェアまたはハードウェアのバグまたは誤動作、セキュリティ侵害（DOCHシステムまたはユーザーアカウントのいずれか）、財産の没収、自然現象、または資産の奪取につながるその他の事象の結果としての損失について責任を負いませんDOCHの直接制御。",
    'p_23' => '13これらの条件は、予告なしにいかなる方法でも更新、拡張、または変更することができます。ユーザーはこれらの条件を定期的に監視する必要があります。',
	'h_3' => 'DOCHがユーザーデータを保護する方法',
	'p_24' => 'DOCHは、お客様の情報が失われたり、悪用されたり、改ざんされたりしないように、多くのセキュリティ対策を実装しています。データセキュリティ対策には、PCIスキャン、Secured Sockets Layered Encryption Technology、仮名化、内部データアクセス制限、建物とファイルへの厳密な物理アクセス制御が含まれますが、これらに限定されません。インターネットを介したデータの完全な安全な送信や電子ストレージの方法を保証することは不可能であることに注意してください。そのため、お客様自身の個人情報を保護するために安全対策を独自に講じる責任を理解していただくようお願いします。',
	'p_25' => '個人情報、特にアカウントおよび/またはパスワード情報が侵害された疑いがある場合は、アカウントをロックしてすぐにDOCHカスタマーサービスに連絡してください。',
	'p_26' => 'お問い合わせ',
	'p_27' => '当社は、当社のサービスに信頼を寄せているすべてのDOCHユーザーの自由と権利を尊重することにコミットしています。このプライバシーポリシーに関する質問や懸念がある場合、またはデータ保護のリクエストを提出する場合は、よくある質問を参照し、サポートページでお問い合わせください。',

];
?>
         
                  
    
         
