
<?php

return[
	'Registration' => '登録済み!',
	'Registration_Completed' => '登録完了!!',
	'Thank_you_for_signing_up' => 'DOCHにサインアップしていただきありがとうございます。メールに送信された確認リンクをクリックして、DOCHアカウントを確認してください.',
	'Hello' => 'こんにちは',
	'Congratulation' => 'DOCHにサインアップしていただきありがとうございます。暗号通貨の最も急成長しているネットワークへようこそ。メールに送信された確認リンクをクリックして、DOCHアカウントを確認してください。',
	'verify' => 'アカウントを確認するにはメールを確認して、メール確認リンクをクリックしてください。',
	'Thanks' => 'あなたへの幸せな取引!!',
	'Teambtc' => 'チーム',
	'Go_to_my_account' => 'マイアカウントへ移動します !',
	'Login' => 'ログイン'
];
?>



